{
  "anime": [
    {
      "date": 2019,
      "description": "Совершенно ничего не предвещало беды. Люди уже много лет жили в мире и согласии, войны и гонки вооружения прекратились, но случилось непредвиденное. Что-то более опасное, чем столкновение людей с оружием... Внезапная вспышка безумно яркого света на несколько минут повисла над планетой. Этот поток света не пощадил никого. Всё человечество погибло, поскольку радиация, исходившая от этой вспышки, превратила всех людей в застывшие каменные статуи. С этого ужасного события прошло несколько долгих тысячелетий. И от вечного сна оправился парень-подросток Тайджу Оки. Но вопреки его ожиданиям он осознал, что вокруг него нет ни одного живого человека. Хотя парнишка решил не отчаиваться и отправился на поиски пропитания. Спустя несколько дней бесцельных прогулок по городу, парень встретил и других людей, которые смогли очнуться от векового сна. В частности, Тайджу вновь увиделся и со своим бывшим одноклассником – Сэнку Ишигами. Этот молодой человек не только не расстроился, что все вокруг являются лишь безжизненными статуями, но и решил перевернуть этот неприятный момент в свою пользу! Подросток помешан на науке и уже несколько месяцев пытается придумать как вывести из этого ужасного сонного состояния других людей! И у Сэнку уже есть первые успехи в своих исследованиях и экспериментах.",
      "ganre": "Приключения",
      "id": 0,
      "image": "https://animevost.zone/uploads/posts/2022-03/1647186611_15.jpg",
      "original-title": "Dr. Stone",
      "rating": 9.1,
      "tags": ["Приключения", "Сёнен", "Фантастика"],
      "title": "Доктор Стоун",
      "views": 239894
    },
    {
      "date": 2022,
      "description": "В зрительном зале собралась публика в ожидании представления. Некоторые из присутствующих не понимали, что происходит, другие все-таки ожидали увидеть то, что было заявлено на афише. Название «Таинственный свет» звучало заманчиво. Наконец-то начинается представление, рассказчица сообщает, что тысячу лет тому назад планета была охвачена светом, таинственного происхождения. И это было ужасно, поскольку люди окаменели. Цивилизация была сокрушена. Но имелся один человек, который не подвергся тому, что произошло. Он оказался способен к собственному пробуждению. Им был Ичигами Сенку. Все тысячу лет его сознание не затухало. Когда он смог скинуть с себя каменные оковы, не сразу понял, что происходит. Он решает прибегнуть к науке, чтобы спасти мир от окаменения и заняться строительством цивилизации вместе с Тайджи. Но прежде предстояло вовлечься в ожесточенную битву с Цукаса. А после настало время разбираться с тайной и с этой целью отправляется в другую часть света. Два человека стоявшие поодаль понимали, что эта информация придаст боевой настрой. Им понравилось увиденное. Зрителями были жители деревни Ичигами. Выступавшие на сцене располагали идеей.",
      "ganre": "Приключения",
      "id": 1,
      "image": "https://animevost.zone/uploads/posts/2022-07/thumbs/1657481286_14.jpg",
      "original-title": "Dr. Stone: Ryuusui",
      "rating": 8.7,
      "tags": ["Приключения", "Сёнен", "Фантастика"],
      "title": "Доктор Стоун: Рюсуй",
      "views": 7607
    },
    {
      "date": 2018,
      "description": "Сериал под названием «О моем перерождении в слизь» рассказывает захватывающую историю парня по имени Сатору Миками. Довольно длительное время главный герой жил одинокой жизнью: отношения с девушками у него складывались, да и с друзьями тоже не особо сложилось. И когда ему исполнилось тридцать семь лет, он внезапно осознал, что хочет что-то изменить. Вот только сделать Сатору так ничего и не успел. В один из вечеров он возвращался с работы и увидел, что его коллега по работе подвергся нападению грабителя. Желая защитить знакомого, он бросается вперёд, даже не догадываясь, что через считанные секунды его жизнь оборвется. Но вопреки всем ожиданиям, мужчина вновь приходит в себя. Правда, это оказывается совершенно другой, неизвестный мир, и Миками в нем – слизь. В первое время герой растерян и ничего не понимает, а вскоре до него доходит, что пускай и в таком странном обличии, но он жив. Позже выясняется, что у него есть большая сила и не уязвимость. Что бы не умереть вновь, парень начинает поглощать другие, более мелкие сущности, получая их знания и умения. Ведь кто знает, может именно это поможет ему вернуться в свою реальность? А самый главный вопрос: захочет ли теперь Сатору вернуться обратно?",
      "ganre": "Сёнен",
      "id": 2,
      "image": "https://animevost.zone/uploads/posts/2018-11/thumbs/05528576.jpg",
      "original-title": "Tensei shitara Slime Datta Ken",
      "rating": 9.3,
      "tags": ["Сёнен", "Фэнтези"],
      "title": "О моем перерождении в слизь",
      "views": 127673
    },
    {
      "date": 2019,
      "description": "И вот во всей стране полный хаос и смута. Один из могущественных генералов все время жаждал одержать победу в следующей битве. На этот раз она должна быть решающей, но никто и ничего не могло гарантировать, что страна останется в их руке. Для достижения своей цели, генерал решает заключить сделку с демонами. Все они теперь помогают выиграть неравный бой, а он за все это обещает отдать одну часть тела своего ребеночка. Еще не родившийся малыш обречен на погибель. Но все же выживает за счет помощи доктора, который создает для него лучшее оружие в виде протеза. Преданный своим же родителем парень, ничего более слышать не хотел. Он торопиться отомстить за все то, что его ждало. Как же теперь отомстить своему отцу, но перед этим следует узнать, как найти каждого демона, способствовавшего в желании родителя. Мужчина, как оказалось, передал демонам все свои части тела, ради сохранения ребенка. Но тут на пути молодой человек встречает величайшего вора. Он сирота, поэтому ему ничего не оставалось, как грабить богатых людей и зарабатывать на этом себе на жизнь. Теперь двух парней ждет новое и очень опасное путешествие по миру. Каждый раз они будут попадать в захватывающие приключения...",
      "ganre": "История",
      "id": 3,
      "image": "https://animevost.zone/uploads/posts/2019-12/thumbs/80206783.jpg",
      "original-title": "Dororo",
      "rating": 9.5,
      "tags": ["История", "Приключения", "Сёнен"],
      "title": "Дороро",
      "views": 37318
    },
    {
      "date": 2019,
      "description": "Сюжет сериала расскажет о двух верных друзьях – Эмме и Нормане, выросших и проживавших длительное время в детском приюте под названием «Грэйс Филд». События разворачиваются в середине сороковых годах двадцать первого века. В этом мире дети с самого рождения вынуждены жить в специальном приюте. Их приучают к строгой дисциплине, ношению формы, вежливому общению со сверстниками и старшими. Каждый день они обязаны писать тесты и выполнять сложные задания. Но несмотря на это, жизнь в «Грэйс Филд» нравится ребятам, ведь их обеспечивают вкусной едой, мягкой постелью и заботой со стороны воспитателей и учителей. В такой атмосфере дети живут до двенадцати лет. По достижению этого возраста подростки покидают стены приюта и отправляются в заранее выбранные семьи. Но те, кто уезжают, больше никогда не выходят на связь со своими друзьями, оставшимися на территории. Это кажется подозрительным. К тому же, всем детям строго запрещено выходить за ворота здания. И тогда двое любопытных друзей решают провести собственное расследование и узнать, почему им не разрешают покидать территорию. Вот только открывшаяся правда оказывается намного ужаснее, чем кто-либо мог представить.",
      "ganre": "Детектив",
      "id": 4,
      "image": "https://animevost.zone/uploads/posts/2019-01/thumbs/17229063.jpg",
      "original-title": "Yakusoku no Neverland",
      "rating": 9.3,
      "tags": ["Детектив", "Сёнен", "Фантастика"],
      "title": "Обещанный Неверленд",
      "views": 31507
    }
  ]
}
